<?php
    return [
        "ums"=>"ប្រព័ន្ធគ្រប់គ្រងអ្នកប្រើ",
        "ums.footer"=> "នេះគឺជាប្រព័ន្ធគ្រប់គ្រងអ្នកប្រើប្រាស់ដ៏សាមញ្ញដែលត្រូវបានបង្កើតឡើងដោយប្រើក្របខ័ណ្ឌឡារ៉ាវ៉ាលនិងប្រើប្រាស់ប៊្លុកជាម៉ាស៊ីនគំរូនៅក្នុងដំណើរការនៃការអភិវឌ្ឍគេហទំព័រនេះ។ សូមអរគុណ!",
        "useful_link"=>"តំណរភ្ជាប់សំខាន់ៗ",
        "copyright"=>"© ២០១៩ រក្សាសិទ្ធដោយ គង់ វង្សសុវណ្ណរាជ្យ",
        "home"=>"ទំព័រដើម",
        "delete_all"=>"លុបទាំងអស់",
        "contact_us"=>"ទំនាក់ទំនង",
        "about_us"=>"អំពីយើង",
        "id"=>"លេខ",
        "name"=>"ឈ្មោះ",
        "email"=>"អ៊ីម៉េល",
        "phone_number"=>"លេខទូរស័ព្ទ",
        "profile"=>"រូបភាព",
        "created_at"=>"ថ្ងៃបង្កើត",
        "action"=>"សកម្មភាព",
        "add_user"=>"បញ្ចូលអ្នកប្រើ",
        "search"=>"ស្វែងរក",
        "start_date"=>"ចាប់ពីថ្ងៃ",
        "end_date"=>"ដល់ថ្ងៃ",
        "keyword"=>"ពាក្យចង់ស្វែងរក...",
        "total_user"=>"អ្នកប្រើសរុប៖ ",
        "user"=>"អ្នក",
        "file"=>"រូបភាព",
        "go_back"=>"ត្រលប់ក្រោយ",
        "save_user"=>"រក្សាទុក",
        "update_user"=>"កែប្រែ",
        "are_you_sure"=>"ច្បាស់ដែរទេ?",
        "will_you_delete"=>"តើអ្នកពិតជាចង់លុបមែនដែររឺទេ?",
        "will_you_update"=>"តើអ្នកពិតជាចង់កែប្រែមែនដែររឺទេ?",
        "yes"=>"បាទ​ / ចា៎",
        "cancel"=>"អត់ទេ",
        "user_deleted"=>"អ្នកប្រើត្រូវបានលុបដោយជោគជ័យ",
        "user_updated"=>"អ្នកប្រើត្រូវបានកែប្រែដោយជោគជ័យ",
        "for_admin"=>"សម្រាប់មេ",
        "login"=>"ចូលប្រើ",
        "logout"=>"ចាកចេញ",
        "required"=>"មិនអាចទទេបានទេ",




        "0"=>"០",
        "1"=>"១",
        "2"=>"២",
        "3"=>"៣",
        "4"=>"៤",
        "5"=>"៥",
        "6"=>"៦",
        "7"=>"៧",
        "8"=>"៨",
        "9"=>"៩"
    ]


?>